------------------------
# 감독
------------------------
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('채지인', '여', '1988-11-04', '서울', '전문학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('채혜인', '여', '1990-06-21', '서울', '학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('홍길동', '남', '1980-09-09', '경기도', '학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('심청이', '여', '1956-08-25', '강원도', '고졸');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('성춘향', '여', '1959-12-03', '전라남도', '전문학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('이몽룡', '남', '1967-07-06', '전라남도', '학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('강하늘', '남', '1989-09-08', '서울', '학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('최우식', '남', '1990-04-05', '서울', '학사');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('정우성', '남', '1980-12-03', '서울', '고졸');
INSERT INTO `영화광`.`감독` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('전은지', '여', '1985-02-13', '인천', '석사');

---------------------------
# 배우
---------------------------
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('채지인', '여', '1988-11-04', '서울', '전문학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('채혜인', '여', '1990-06-21', '서울', '학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('홍길동', '남', '1980-09-09', '경기도', '학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('심청이', '여', '1956-08-25', '강원도', '고졸');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('성춘향', '여', '1959-12-03', '전라남도', '전문학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('이몽룡', '남', '1967-07-06', '전라남도', '학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('강하늘', '남', '1989-09-08', '서울', '학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('최우식', '남', '1990-04-05', '서울', '학사');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('정우성', '남', '1980-12-03', '서울', '고졸');
INSERT INTO `영화광`.`배우` (`이름`, `성별`, `출생일`, `출생지`, `학력사항`) VALUES ('전은지', '여', '1985-02-13', '인천', '석사');




